{
    "title": "CARD PLUS ASSET LINK CREDIT CARD",	
	
    "header.nav1": "मुख पृष्ठ",
	"header.nav2": "क्यों चुनें CARD PLUS",
	"header.nav3": "कार्ड के प्रकार",
	"header.nav4": "अक्सर पूछे जाने वाले प्रश्न",
	"header.nav5": "क्रेडिट कार्ड ऑफ़र",
	"header.nav6": "ऐप डाउनलोड",
	
	"login": "अभी आवेदन करें",
	
	"banner.font1": "भविष्य पर भरोसा, पुनः परिभाषित",
	"banner.font2": "Card Plus Asset Link क्रेडिट कार्ड पारंपरिक ट्रस्ट उद्योग के ढांचे को तोड़ता है। एक-स्टॉप वैध ट्रस्ट ट्रेडिंग प्लेटफॉर्म के माध्यम से, यह आपको विविध संपत्तियों को आसानी और सुरक्षित रूप से प्रबंधित करने की सुविधा देता है, जिससे आप सच्ची वित्तीय स्वायत्तता हासिल कर सकते हैं",
	"banner.font3": "CARD PLUS ASSET LINK CREDIT CARD",
	
	"module.ad1": "ट्रस्ट द्वारा समर्थित पहला क्रेडिट कार्ड, जो आपको ट्रस्ट संपत्तियों का लचीला उपयोग करने की सुविधा देता है",
	
	"choose.font1": "क्यों चुनें CARD PLUS?",
	"choose.font2": "कोई क्रेडिट सीमा नहीं होने के कारण, Card Plus Asset Link क्रेडिट कार्ड आपको मूल्यवान निवेश अवसरों का लाभ उठाने देता है",
	"choose.font3": "*क्रेडिट सीमा प्रदान की गई ट्रस्ट संपत्तियों के बाजार मूल्य के बराबर है",
	"choose.font4": "उच्च स्तर की गोपनीयता",
	"choose.font5": "आपके धन के उपयोग के रिकॉर्ड की सख्ती से रक्षा करें",
	"choose.font6": "विश्वव्यापी सुचारु पहुँच",
	"choose.font7": "अपनी संपत्ति को सुरक्षित रखें और कभी भी, कहीं भी इसका उपयोग करें",
	"choose.font8": "विशेष ग्राहक सेवा",
	"choose.font9": "24/7 आपकी चिंताओं को दूर करने और समस्याओं का समाधान करने के लिए तैयार।",
	
	
	"use.font1": "कैसे इस्तेमाल करें",
	"use.font2": "एक कार्ड के साथ आप अपनी सभी ट्रस्ट संपत्तियों का लचीला उपयोग कर सकते हैं।",
	"use.font3": "Card Plus ट्रस्ट प्लेटफ़ॉर्म पर अपना विश्वास खाता खोलें",
	"use.font4": "आपको आपके वर्तमान कुल संपत्ति मूल्य पर आधारित एक विशेष Card Plus Asset Link क्रेडिट कार्ड प्राप्त होगा",
	"use.font5": "कोई बिलिंग साइकिल या न्यूनतम भुगतान राशि नहीं है। Card Plus Asset Link क्रेडिट कार्ड के साथ, खरीदारी करने और भुगतान करने का समय आपके नियंत्रण में है",
	
	"category.font1": "कार्ड के प्रकार",
	"category.font2": "अपने दैनिक खर्च के लिए सबसे उपयुक्त Card Plus Asset Link क्रेडिट कार्ड का चयन करें",
	"category.font3": "CRO लॉक",
	"category.font4": "मेटल ब्लैक कार्ड $100,000 USD",
	"category.font5": "VIPकार्ड $30,000 USD",
	"category.font6": "CRO इनाम",
	"category.font7": "5 %",
	"category.font8": "2 %",
	"category.font9": "प्रतिमाह CRO पुरस्कार सीमा",
	"category.font10": "अमेरिका डॉलर या अन्य स्थानीय व्यवस्थायी टेंडर में समान मात्रा गणना करें",
	"category.font11": "$25 USD",
	"category.font12": "$25 USD",
	"category.font13": "कार्डहोल्डर लाभ और सेवाएँ",
	"category.font14": "Spotify",
	"category.font15": "प्रत्येक व्यापारी महीने में एक बार फीडबैक प्रदान कर सकता है: 13.99 डॉलर के बराबर है (महीने में सदस्यता फीड)",
	"category.font16": "Netflix",
	"category.font17": "प्रत्येक व्यापारी महीने में एक बार फीडबैक प्रदान कर सकता है: 13.99 डॉलर के बराबर है (महीने में सदस्यता फीड)",
	"category.font18": "हवाईअड्डे VIP सेवाएँ",
	"category.font19": "'लाल लिफाफा पुरस्कार' कमाएं",
	"category.font20": "एकूण उत्पादन स्वागत पैकेज",
	"category.font21": "निजी जेट साथी",
	"category.font22": "शुल्क और राशि सीमा",
	"category.font23": "महीने के लिए मुफ्त ATM निकासी",
	"category.font24": "$1,000 USD",
	"category.font25": "$800 USD",
	"category.font26": "महीने के लिए मुफ्त मुद्रा विनिमय लेन-देन",
	"category.font27": "दैनिक ATM निकासी सीमा",
	"category.font28": "$10,000 USD",
	"category.font29": "$10,000 USD",
	"category.font30": "मासिक संचित शीर्षक सीमा।",
	"category.font31": "$25,000 USD",
	"category.font32": "$25,000 USD",
	"category.font33": "बैंक बीच मासिक मात्रिता विनिमय दर",
	
	
	"module.ad2": "मजबूत संपत्ति संरक्षण और ऑफ़शोर संपत्ति क्षमताएँ",
	"module.ad3": "कभी भी नकदी निकालें और स्वातंत्रता से आवंटित संपत्ति का उपयोग करें",
	
	"faq.font1": "अक्सर पूछे जाने वाले प्रश्न",
	"faq.font2": "आपको जानने के लिए सभी क्रेडिट कार्ड जानकारी",
	
	"faq.font3": "CARD PLUS क्या है?",
	"faq.font4": "CARD PLUS एक मास्टरकार्ड क्रेडिट कार्ड है जिसका उपयोग विभिन्न ट्रस्ट संपत्तियों का सीधे किया जा सकता है। अपना क्रेडिट कार्ड ट्रस्ट संपत्तियों के साथ जोड़कर, यह आपको वैश्विक खरीददारी, मनोरंजन और फुर्सत के लिए एक सीमलेस भुगतान अनुभव प्रदान करता है। CARD PLUS उपयोगकर्ता गोपनीयता और वित्तीय सुरक्षा को बड़ा महत्व देता है और एक नए वित्तीय भुगतान स्थिति को सरल, सुविधाजनक, लचीला और सुरक्षित बनाता है ",
	
	"faq.font5": "CARD PLUS के क्या फायदे हैं?",
	"faq.font6": "a. कोई क्रेडिट सीमा नहीं - आप बिना किसी क्रेडिट सीमा के अपने विशेष CARD PLUS क्रेडिट कार्ड का उपयोग कर सकते है <br />b. आवेदन आसान - आसान KYC प्रक्रिया, आपके पहचान दस्तावेज़ केवल कार्ड खोलने के लिए आवश्यक है<br />c. त्वरित लेन-देन - लेन-देन प्रसंस्करण काल छोटा है, टॉप-अप और मुद्रण सोचा से बचाने में मदद करता है<br />d. संपत्ति सुरक्षा - CARD PLUS विश्वास प्लेटफ़ॉर्म पर आपकी संपत्ति को सख्त रूप से सुरक्षित किया जाता है",
	
	"faq.font7": "CARD PLUS ASSET LINK क्रेडिट कार्ड के लिए आवेदन कैसे करें?",
	"faq.font8": "a. CARD PLUS ऐप डाउनलोड करें और एक खाता बनाएं<br />b. CARD PLUS ASSET LINK क्रेडिट कार्ड के लिए आवेदन करें <br />c. KYC जानकारी सबमिट करें और स्वीकृति की प्रतीक्षा करें <br />d. CARD PLUS ASSET LINK क्रेडिट कार्ड प्राप्त करें",

    "faq.font9": "भौतिक कार्ड और वर्चुअल कार्ड के बीच क्या फर्क है?",
    "faq.font10": "वर्चुअल और फिजिकल कार्ड दोनों थर्ड-पार्टी ऐप्स से कनेक्ट करने के बाद ऑनलाइन भुगतान का समर्थन करते हैं, जबकि फिजिकल कार्ड को अधिकांश ATM और POS टर्मिनल पर उपयोग किया जा सकता है। वर्चुअल और फिजिकल कार्ड को दोनों 48 घंटे के भीतर सक्रिय किया और उपयोग किया जा सकता है। हालांकि, फिजिकल कार्ड का निर्माण और वितरण आमतौर पर एक सप्ताह का समय लेता है।",
    
    "faq.font11": "मेरे कार्ड आवेदन प्रक्रिया को कैसे ट्रैक कर सकता हूँ?",
    "faq.font12": "आपके कार्ड स्थिति 'आवेदन में' से 'निर्माण में' बदलते समय, इसका मतलब है कि कार्ड निर्माण प्रक्रिया शुरू हो चुकी है। सामान्य परिस्थितियों में (पैंडेमिक या सीमा की देरी जैसे असंयम्य कारणों से अवरुद्ध) शारीरिक कार्ड प्राप्त करने में केवल एक हफ्ता लगता है। एक हफ्ते के बाद भी प्राप्त नहीं किया है, तो आप ग्राहक सेवा को सहायता के लिए अपना ईमेल पता प्रदान कर सकते हैं। यदि पहले से ही भेज दिया गया है, तो आप ऐप में ट्रैकिंग नंबर और कूरियर कंपनी का नाम देख सकते हैं।",
		
	"faq.font13": "कार्ड प्राप्त करने के बाद कैसे सक्रिय करें?",
	"faq.font14": "सक्रियण आवश्यकताएँ: कार्ड प्लस को एक तस्वीर के साथ सक्रिय करते समय, आपको एक हाथ में कार्ड पकड़ कर, दूसरे हाथ में पासपोर्ट पकड़ कर, और अपने चेहरे को पूरी तरह से प्रकट करना होता है। कृपया सुनिश्चित करें कि पासपोर्ट की जानकारी प्लास्टिक कार्ड पर की गई जानकारी से मेल खाती है, और तस्वीर पर कार्ड नंबर स्पष्ट और दिखाई देता है।<br /><br />सक्रियण परिणाम: कार्ड प्लस विश्वास प्लेटफ़ॉर्म पर तस्वीर प्रस्तुत करने के बाद, बैंक 48 घंटों के भीतर समीक्षा करेगा। समीक्षा के बाद, कार्ड की स्थिति 'रिचार्ज' के रूप में दिखाई देगी। फोटो फिर से प्रस्तुत करने की मांग की जा सकती है।",
	
	"faq.font15": "संपत्ति कैसे डाली जाए? कब क्रेडिट होगा?",
	"faq.font16": "CARD PLUS में, CARD PLUS पृष्ठ खोलें, आवेदन करना चाहते हैं उस कार्ड का चयन करें, और आप संपत्ति डाल सकते हैं। इस प्रक्रिया को आमतौर पर 24 घंटे के भीतर पूरा किया जाता है। यदि छुट्टी के दौरान संपत्ति डाली जाती है, तो प्रसंस्करण समय को काम के दिन के रूप में डिले जा सकता है। कृपया धैर्य रखें।",
		
	"faq.font17": "क्या मुझे समझ में आता है कि मैं CARD PLUS ASSET LINK क्रेडिट कार्ड के साथ अपनी ट्रस्ट संपत्ति का लाभ कैसे उठा सकता हूँ?",
	"faq.font18": "आप CardPlus Asset Link क्रेडिट कार्ड का उपयोग किसी भी व्यापारी स्थान पर कर सकते हैं जो मास्टरकार्ड को स्वीकार करते हैं, या मास्टरकार्ड को स्वीकार करने वाले ATM से नकदी निकाल सकते हैं। और आपके क्रेडिट कार्ड की सीमा आपकी विश्वास पूंजी बाजार मूल्य पर आधारित होती है, इसलिए आपके हर सौदे को विश्वास पूंजी से समर्थित किया जाता है, लेकिन आप चुन सकते हैं कि आप विश्वास पूंजी का तुरंत भुगतान नहीं करना चाहते। आप अन्य पूंजी का चयन करके भुगतान कर सकते हैं, या विश्वास पूंजी का उपयोग देरी से करने के लिए चुन सकते हैं। हमारी कार्ड सेवाएँ वर्तमान में वैश्विक रूप से 200 देशों को कवर कर रही हैं।",
	
	"faq.font19": "कैसे वापसी करें?",
	"faq.font20": "सबसे पहले, कार्डप्लस एसेट लिंक क्रेडिट कार्ड आपके विश्वास संपत्ति के मूल्य पर सेट किया जाता है। दूसरे, आप कार्डप्लस ट्रस्ट प्लेटफ़ॉर्म पर अपने खाते के लिए स्वचालित भुगतान सेट करने और चुकवाने के लिए अपनी संपत्ति की प्राथमिकता का चयन कर सकते हैं, और ट्रस्ट प्लेटफ़ॉर्म आपके बकाया राशि को स्वचालित रूप से साफ कर देगा। आप स्वचालित भुगतान सुविधा का उपयोग नहीं करने का भी चयन कर सकते हैं, और बकाया राशि पर ब्याज दैनिक आधार पर गणना होगा। हालांकि, हम आपको दैनिक बकाया और ब्याज राशि की सूचना देंगे ताकि आप शीघ्र चुकाने की नियंत्रण का उपयोग कर सकें।",
	
	"faq.font21": "बकाया राशि पर ब्याज कैसे उत्पन्न होता है?",
	"faq.font22": "आमतौर पर यह नहीं होता है कि जब तक आपने CardPlus ट्रस्ट प्लेटफ़ॉर्म पर स्वचालित भुगतान सेट अप किया है और आपके विश्वास खाते में पर्याप्त विश्वास संपत्ति है, तब तक ब्याज नहीं बढ़ता है। हालांकि, एटीएम से नकद निकालने पर तुरंत ब्याज देय होता है। एक और स्थिति में, हम आपको विपणी के साथ आपके खरीददार लेन-देन को प्रसंस्कृत करने के लिए हमारे द्वारा प्रक्रिया किए जाने के दिन ही, CardPlus ट्रस्ट प्लेटफ़ॉर्म या ईमेल के माध्यम से आपको आपके क्रेडिट कार्ड बैलेंस के बारे में सूचना देंगे, और ब्याज की गणना अगले दिन से होगी।",
		
	"faq.font23": "'स्वचालित भुगतान' या 'मैन्युअल भुगतान' का चयन कर सकता हूँ?",
	"faq.font24": "हां, आप कभी भी CardPlus ट्रस्ट प्लेटफ़ॉर्म पर स्वचालित भुगतान सेट कर सकते हैं। इस विकल्प को अक्षम करने का मतलब है कि आपने अपनी सुविधा के अनुसार मैन्युअल भुगतान करने का निर्णय लिया है।",
		
		"faq.font25": "मेरे बिल कैसे देखूँ?",
		"faq.font26": "CARD PLUS ट्रस्ट प्लेटफ़ॉर्म पूरी तरह से एक्सेसरीज़ से लैस है, जिससे आप प्लेटफ़ॉर्म पर विभिन्न कार्रवाई कर सकते हैं, जैसे कि अपने सभी बिल की समीक्षा।",
		
		"faq.font27": "पहले लेन-देन के लिए क्यों कॉन्टैक्टलेस भुगतान का उपयोग नहीं किया जा सकता है?",
		"faq.font28": "हम अपने ग्राहकों की संपत्ति की सुरक्षा को महत्वपूर्ण मानते हैं, इसलिए हमने कार्ड पर कई सुरक्षा सुविधाएँ लागू की हैं। प्रारंभिक लेन-देन के लिए कॉन्टैक्टलेस भुगतान का समर्थन नहीं किया गया है ताकि आपके CardPlus Asset Link क्रेडिट कार्ड के परिवहन के दौरान किसी भी अपूर्ण लेन-देन से बचा जा सके। एक बार जब आप कार्ड प्राप्त करते हैं और सक्रिय करते हैं, तो आप इसे सामान्य रूप से कॉन्टैक्टलेस भुगतान के लिए उपयोग कर सकते हैं।",
		
	
	"app.font1": "Card Plus ऐप में अपने Asset Link क्रेडिट कार्ड को प्रबंधित करें",
	"app.font2": "सुरक्षित और उपयोग में आसान बहु-पारिस्थितिक कार्ड",
	"app.font3": "सुरक्षित भंडारण + भुगतान लेनदेन, सभी कार्ड प्लस में!",
	"app.font4": "आईओएस पब्लिक बीटा मोबाइल इंस्टालेशन ट्यूटोरियल",
	"app.font5": "चरण 1: ऐप स्टोर पर TestFlight इंस्टॉल करें",
	"app.font6": "TestFlight इंस्टॉल करने के लिए ऊपर दिए गए QR कोड को अपने फोन से स्कैन करें या कॉपी करें और इसे अपने फोन पर खोलने के लिए नीचे दिए गए लिंक पर क्लिक करें",
	"app.font7": "https://apps.apple.com/app/testflight/id899247664",
	"app.font8": "कॉपी",
	"app.font9": "टेस्टफ्लाइट सफलतापूर्वक स्थापित करने के बाद, कृपया दूसरे चरण के लिए इस पृष्ठ पर वापस लौटें ",
	"app.font10": "चरण 2: कार्ड प्लस ऐप इंस्टॉल करें",
	"app.font11": "एपीपी इंस्टॉल करने के लिए उपरोक्त क्यूआर कोड को अपने मोबाइल फोन से स्कैन करें या कॉपी करें और इसे अपने मोबाइल फोन पर खोलने के लिए नीचे दिए गए लिंक पर क्लिक करें। ",
	"app.font12": "https://testflight.apple.com/join/5GaAsEL6",
	"app.font13": "इंस्टॉलेशन पूरा हो गया है, इसका उपयोग करने के लिए ऐप खोलें",
	"app.font14": "*भविष्य में एक संस्करण अद्यतन होगा, आप अद्यतन स्थापित करने के लिए सीधे TestFlight पर क्लिक कर सकते हैं, उपरोक्त कार्यों को दोहराने की कोई आवश्यकता नहीं है ",
	

	
	"footer.font1": "© 2023 All Rights Reserved. ",
	"footer.font2": "Privacy policy",
	"footer.font3": "Risk Disclosure Statement",
	"footer.font4": "Disclaimer",
	"footer.font5": "Cookies Policy",
    "footer.font6": "Standard Terms"
}
