{  
	"title": "CARD PLUS ASSET LINK CREDIT CARD",
	
    "header.nav1": "Home",
    "header.nav2": "Why Choose CARD PLUS",
	"header.nav3": "Types of Cards",
	"header.nav4": "FAQ",
	"header.nav5": "Credit Card Offers",
	"header.nav6": "App Download",
	
	"login": "Apply Now",
	
	"banner.font1": "Trust the Future, Redefine",
	"banner.font2": "The Card Plus Asset Link credit card breaks the mold of traditional trust industry frameworks. Through a one-stop legal trust trading platform, it enables you to easily and safely manage diverse assets, achieving true financial autonomy",
	"banner.font3": "CARD PLUS ASSET LINK CREDIT CARD",
	
	"module.ad1": "The first credit card supported by a trust, allowing you flexible use of trust assets",
	
	"choose.font1": "Why choose Card Plus？",
	"choose.font2": "With no credit limit, the Card Plus Asset Link credit card lets you seize valuable investment opportunities",
	"choose.font3": "The credit limit is equal to the market value of the provided trust assets",
	"choose.font4": "Highly Confidential",
	"choose.font5": "Strictly protect your wealth usage records",
	"choose.font6": "Smooth Global Access",
	"choose.font7": "Secure your wealth and use it anytime, anywhere",
	"choose.font8": "Dedicated Customer Service",
	"choose.font9": "24/7 on standby to solve your problems and ease your worries",
	
	
	"use.font1": "How to Use",
	"use.font2": "A single card allows flexible use of all your trust assets",
	"use.font3": "Open your trust account on the Card Plus Trust Platform",
	"use.font4": "You will receive an exclusive Card Plus Asset Link Credit Card with a credit limit based on your current total asset value",
	"use.font5": "No billing cycle or minimum payment amount is set. With the Card Plus Asset Link Credit Card, you have control over when to make purchases and when to make payments.",
	
	"category.font1": "Cards we offer",
	"category.font2": "Choose the Card Plus Asset Link Credit Card that best suits your daily spending",
	"category.font3": "CRO Lock",
	"category.font4": "Metal black card $100,000 USD",
	"category.font5": "VIP card $30,000 USD",
	"category.font6": "CRO rewards",
	"category.font7": "5 %",
	"category.font8": "2 %",
	"category.font9": "Monthly CRO reward limit",
	"category.font10": "in USD or the equivalent amount in other local fiat currencies",
	"category.font11": "$25 USD",
	"category.font12": "$25 USD",
	"category.font13": "Cardholder benefits and services",
	"category.font14": "Spotify",
	"category.font15": "Maximum one reimbursement per merchant each month: US$13.99 equivalent (monthly subscription fee)",
	"category.font16": "Netflix",
	"category.font17": "Maximum one reimbursement per merchant each month: US$13.99 equivalent (monthly subscription fee)",
	"category.font18": "Airport VIP services",
	"category.font19": "Earn 'red packet rewards'",
	"category.font20": "Exclusive product welcome package",
	"category.font21": "Private jet partners",
	"category.font22": "Fee and Amount Limit",
	"category.font23": "Free ATM withdrawals per month",
	"category.font24": "$1,000 USD",
	"category.font25": "$800 USD",
	"category.font26": "Free currency exchange transactions per month",
	"category.font27": "Daily ATM withdrawal limit",
	"category.font28": "$10,000 USD",
	"category.font29": "$10,000 USD",
	"category.font30": "Monthly cumulative top-up limit",
	"category.font31": "$25,000 USD",
	"category.font32": "$25,000 USD",
	"category.font33": "Monthly limit on interbank exchange rates",
	
	
	"module.ad2": "Strong asset protection and<br /> offshore asset capabilities",
	"module.ad3": "Withdraw cash anytime and<br /> flexibly utilize trust assets",
	
	"faq.font1": "FAQ",
	"faq.font2": "All the credit card information you need to know",
	
	"faq.font3": "What is CARD PLUS?",
	"faq.font4": "CARD PLUS is a Mastercard credit card that allows you to directly use various trust assets. By linking your credit card with trust assets, it provides you with a seamless payment experience for global shopping, entertainment, and leisure. CARD PLUS places great emphasis on user privacy and financial security, creating a new financial payment scenario that is easy to use, convenient, flexible, and secure",
	
	"faq.font5": "What are the advantages of CARD PLUS?",
	"faq.font6": "a. No credit limit - You can use your exclusive CARD PLUS credit card without any credit limit<br /> b. Easy application - A simple KYC process, only requiring your identification documents to open your card<br />c. Quick transactions - Short transaction processing times, easy top-up and redemption, saving you valuable time<br />d. Asset protection - Your assets are rigorously protected on the CARD PLUS trust platform",
	
	"faq.font7": "How to Apply for the CARD PLUS ASSET LINK Credit Card?",
	"faq.font8": "a. Download the CARD PLUS App and create an account <br />b. Apply for the CARD PLUS ASSET LINK credit card <br />c. Submit KYC information and wait for verification <br />d. Receive the CARD PLUS ASSET LINK credit card",
	
	"faq.font9": "What is the difference between a physical card and a virtual card?",
	"faq.font10": "Both virtual and physical cards support online payments after connecting to third-party apps, while physical cards can be used at most ATMs and POS terminals. Both virtual and physical cards can be activated and used within 48 hours. However, the production and delivery of physical cards typically take one week.",
	
	"faq.font11": "How can I track my card application process?",
	"faq.font12": "When your card status changes from 'under application' to 'in production,' it means the card production process has started. Under normal circumstances (without interference from uncontrollable factors such as pandemics or customs delays), it takes only one week to receive the physical card. If you haven't received it after one week, you can provide your email address to customer service for assistance. If it has already been shipped, you can check the tracking number and courier company name in the app.",
	
	"faq.font13": "How to activate the card after receiving it？",
	"faq.font14": "Activation Requirements: When activating CARD PLUS by taking a photo, you need to hold the card in one hand, your passport in the other, and fully expose your face. Please ensure that the passport information matches the information on the plastic card, and that the card number is clear and visible on the photo.<br /><br />Activation Result: After submitting the photo on the CARD PLUS trust platform, the bank will review it within 48 hours. Once the review is approved, the card status will be shown as ''Recharged.'' Re-submission of photos may be required.",
	
	"faq.font15": "How to inject assets? When will it be credited?",
	"faq.font16": "In CARD PLUS, open the CARD PLUS page, select the card you want to apply for, and you can inject assets. This process is typically completed within 24 hours. If asset injection is done during holidays, the processing time may be delayed until the next working day. Please be patient.",
	
	"faq.font17": "How can I understand that I can flexibly utilize my trust assets with the CARD PLUS ASSET LINK credit card?",
	"faq.font18": "You can make payments with the CardPlus Asset Link Credit Card at any merchant that accepts Mastercard, or withdraw cash at ATMs that accept Mastercard. Your credit card limit is set based on the market value of your trust assets, so every transaction you make is backed by trust assets. However, you have the option not to use trust assets for immediate payment. You can choose to repay with other assets or delay repayment with trust assets. Our card services currently cover 200 countries worldwide.",

	"faq.font19": "How to make a repayment?",
	"faq.font20": "First, the CardPlus Asset Link Credit Card is set based on the value of your trust assets. Secondly, you can choose to set up automatic payments for your account on the CardPlus Trust Platform and select your asset preferences for repayment, and the trust platform will automatically clear your outstanding balance. You can also choose not to use the automatic payment feature, and interest on outstanding balances will be calculated daily. However, we will notify you daily of the outstanding balance and interest amount to ensure that you can exercise repayment control promptly.",
	
	"faq.font21": "How is interest generated on outstanding balances?",
	"faq.font22": "Interest is typically not incurred as long as you have set up automatic payments on the CardPlus Trust Platform and have sufficient trust assets in your trust account. However, cash withdrawals from ATMs will accrue interest immediately. In another scenario, we will notify you of your credit card balance through the CardPlus Trust Platform or email on the same day we process the deduction for your purchase transaction with merchants, and interest will be calculated daily starting from the next day.",
	
	"faq.font23": "Can I choose 'Automatic Payment' or 'Manual Payment'?",
	"faq.font24": "Yes, you can set up automatic payments on the CardPlus Trust Platform at any time. If you disable this option, it means you have decided to make manual payments at your convenience.",
	
	"faq.font25": "How do I view my bills?",
	"faq.font26": "The CARD PLUS Trust Platform is fully equipped with comprehensive features, allowing you to perform various operations on the platform, including reviewing all your bills.",
	
	"faq.font27": "Why can't contactless payments be used for the first transaction?",
	"faq.font28": "We prioritize the security of our customers' wealth, which is why we have implemented many security features on the card. Contactless payments are not supported for the initial transaction to prevent any accidental transactions during the transportation of your CardPlus Asset Link Credit Card. Once you receive and activate the card, it can be used for contactless payments as usual.",
	
	
	"app.font1": "Manage your Asset Link credit card in the Card Plus app",
	"app.font2": "Safe and easy-to-use multi-ecological cards",
	"app.font3": "Safe storage + payment transactions, all in CARD PLUS!",
	"app.font4": "IOS Public Beta Mobile Installation Tutorial ",
	"app.font5": "Step 1: Install TestFlight on the App Store",
	"app.font6": "Scan the QR code above with your mobile phone to install the TestFlight or copy and click the link below to open it on your mobile phone",
	"app.font7": "https://apps.apple.com/app/testflight/id899247664",
	"app.font8": "Copy",
	"app.font9": "After successfully installing TestFlight, please return to this page for the second step ",
	"app.font10": "Step 2: Install CARD PLUS APP",
	"app.font11": "Scan the QR code above with your mobile phone to install the APP or copy and click the link below to open it on your mobile phone ",
	"app.font12": "https://testflight.apple.com/join/5GaAsEL6",
	"app.font13": "The installation is complete, open the App to use it",
	"app.font14": "*There will be a version update in the future, you can directly click on TestFlight to install the update, no need to repeat the above operations",
	

	
	"footer.font1": "© 2023 All Rights Reserved. ",
	"footer.font2": "Privacy policy",
	"footer.font3": "Risk Disclosure Statement",
	"footer.font4": "Disclaimer",
	"footer.font5": "Cookies Policy",
    "footer.font6": "Standard Terms"
}
